Repository: brian-huanggg/easy-notes
Catalog: Packages/KindMarkdown/Sources/KindMarkdown/Localizable.xcstrings
Source language: zh_hant
Languages: en

source: %@ 字
en: %@ words

source: [[連結]]
en: [[Link]]

source: 內文
en: Body

source: 封面
en: Cover

source: 待辦事項
en: To-Do List

source: 插入圖片
en: Insert Image

source: 插入表格
en: Insert Table

source: 收起鍵盤
en: Hide Keyboard

source: 文字樣式
en: Text Style

source: 斜體
en: Italic

source: 新筆記
en: New Note

source: 未命名
en: Untitled

source: 格式
en: Format

source: 標題
en: Title

source: 標題 1
en: Heading 1

source: 標題 2
en: Heading 2

source: 標題 3
en: Heading 3

source: 移除封面
en: Remove Cover

source: 筆記
en: Note

source: 粗體
en: Bold

source: 行內程式碼
en: Inline Code

source: 貼上剪貼簿的圖片
en: Paste Image from Clipboard

source: 貼上的圖片-%lld.png
en: Pasted Image %lld.png

source: 選擇圖片…
en: Choose Image…

source: 項目清單
en: Bulleted List
